import React, { Component } from "react";

class Conference extends Component {
  render() {
    return (
      <div className="row no-gutters pt-5" id="conference">
        <div className="col-8 offset-2">
          <h3 className="text-left">ЗА КОНФЕРЕНЦИЯТА</h3>
          <div className="text-left p-2">
            <p>
              В продължение на двадесет години град Сандански се превръща в
              място за обмен на знания и информация между учители и
              университетски преподаватели, благодарение на ежегодната
              конференция на тема "Съвременни тенденции в предучилищното
              възпитание" организирано от Детска Градина "Пролет" и в частност
              нейния директор Мария Чинкова. Това е събитие, което дава
              възможност на участниците да споделят и да извлекат важни изводи
              от работата си с деца, с родители и предписаната им рамка по
              програма. Както децата в градините растат и учат, така и всички
              участници имат възможността да израснат и научат много от своите
              колеги.
            </p>
            <p>
              „Съвременни тенденции в предучилищното възпитание” e форум за
              популяризиране на добрите педагогически практики и значимостта на
              детската градина. Акцентите, които се поставят по време на
              дискусиите в секциите са общовалидни и наистина дефинират
              съвременното отношение към дейността на педагогическата гилдия.
              Един от акцентите препотвърди значимостта на детската градина,
              като своеобразен дом за детето с неговите потребности, интереси,
              проблеми, успехи и постижения, място където то се развива
              пълноценно, подпомогнато от специално подготвени хора – педагози.
              В този дом трябва да цари духовен комфорт и детето да расте в една
              стимулираща подкрепяща среда. Съвременните родители изпитват
              сериозни трудности при отглеждането и възпитанието на днешните
              деца, а учителя в детската градина е и партньор на родителя с
              ценните си съвети и наблюдения върху детето.
            </p>
            <p>
              Друг извод, които се наложи е творческо прилагане на модели, за
              нов прочит на методиките, които да обогатят и променят нагласите
              на работещите в предучилищните заведения, адекватни на динамиката
              на технологиите, на социалните взаимоотношения и ролята на
              учителя. Това важи с особена сила за възпитанието и обучението и в
              училище. Учителя трябва не само да бъде методически подготвен, но
              и да обича децата по своему, да бъде обаятелен и магнетичен именно
              с тази любов Тази роля на учителя всеки я претворява по свой
              начин, а резултатът до известна степен е и мерило за
              професионализма му. Всички участници във форума са съмишленици по
              отношение на един важен акцент в образователната система – а това
              е ролята на учителя за успеха на децата.
            </p>
            <p>
              Идеята за този форум се породи от желанието да се даде възможност
              на педагозите от цялата страна, а и от съседните балкански страни,
              да споделят своите постижения, да популяризират труда на учителя в
              детската градина, да го представят от професионалната му страна,
              както и да се направи сериозен опит за очертаване на съвременните
              тенденции в предучилищния сектор. Това смело начинание стартира
              през 1999 година. Едва ли има форум с тематика от предучилищното
              възпитание в Р България с такава дългогодишна традиция и с такъв
              брой участници. С умело подбраното съдържание, с добрата
              организация ние гарантираме мотивацията за участие на колегите от
              страната и чужбина.
            </p>
            <p>
              <b>Мисията</b> на конференцията е да улесни обмена на знания, да
              даде практически насоки на учителите, а също така да даде обратна
              връзка на университетските преподаватели за техните идеи и
              приложението им.
            </p>
            <p>
              <b>Визията</b> на конференцията е да продължи да създава безопасно
              и сигурно място за дискусия между практици и теоретици с цел
              споделяне на утвърдени и иновативни подходи за обучение на деца в
              предучилищна възраст.
            </p>
          </div>
        </div>
      </div>
    );
  }
}
export default Conference;
