import React, { Component } from "react";

class Rules extends Component {
  render() {
    return (
      <div className="row no-gutters pt-3" id="rules">
        <div className="col-8 offset-2">
          <h3 className="text-left">ПРАВИЛА НА ПРОВЕЖДАНЕ</h3>
          <div className="row no-gutters pt-3">
            Целта на конференцията е да даде възможност на хора свързани и
            интересуващи се от педагогика да обменят свободно своите идеи. За
            тази цел няма да се толерира използването на обидни или груби думи,
            изрази и действия. Не толерираме дискриминация под каквато и да е
            форма, нито пък тормоз. Участници, който са помолени да спрат с
            непристойното си поведение, трябва да го прекратят незабавно. Ако
            участник не следва правилата за провеждане може да бъде помолен да
            напусне събитието и да не бива допускан до повече.
          </div>
        </div>
      </div>
    );
  }
}
export default Rules;
